<?php

$lots = [
  [
      "Название" => "2014 Rossignol District Snowboard",
      "Категория" => $categories[0],
      "Цена" => 10999,
      "Изображение" => "img/lot-1.jpg",
      "Описание" => "Описание"
  ],
  [
      "Название" => "DC Ply Mens 2016/2017 Snowboard",
      "Категория" => $categories[0],
      "Цена" => 159999,
      "Изображение" => "img/lot-2.jpg",
      "Описание" => "Описание"
  ],
  [
      "Название" => "Крепления Union Contact Pro 2015 года размер L/XL",
      "Категория" => $categories[1],
      "Цена" => 8000,
      "Изображение" => "img/lot-3.jpg",
      "Описание" => "Описание"
  ],
  [
      "Название" => "Ботинки для сноуборда DC Mutiny Charocal",
      "Категория" => $categories[2],
      "Цена" => 10999,
      "Изображение" => "img/lot-4.jpg",
      "Описание" => "Описание"
  ],
  [
      "Название" => "Куртка для сноуборда DC Mutiny Charocal",
      "Категория" => $categories[3],
      "Цена" => 7500,
      "Изображение" => "img/lot-5.jpg",
      "Описание" => "Описание"
  ],
  [
      "Название" => "Маска Oakley Canopy",
      "Категория" => $categories[5],
      "Цена" => 5400,
      "Изображение" => "img/lot-6.jpg",
      "Описание" => "Описание"
  ]
];